const contacts = [
  {
    id: 1,
    name: "Λιμένι",
    imgURL: "https://www.newsbeast.gr/files/1/2022/04/limaniklik.jpg",
    stars: "⭐⭐⭐⭐⭐",
    info: "Το Λιμένι, είναι ένα παραθαλάσσιο χωριό της Μάνης 10 λεπτά από την Αρεόπολη. Γύρω από το Λιμένι βρίσκονται πέτρινα σπίτια σχεδόν πάνω στη θάλασσα. Τιρκουάζ νερά που μπορείς να βουτήξεις “δύσκολα” από 2-3 σημεία μόνο αλλά μια βουτιά μπορεί να σε ανταμείψει γρήγορα. Και αν είσαι τυχερός μπορεί και να δεις και θαλάσια χελώνα!",
    link: "https://goo.gl/maps/yC6VkN4bzJAcpP6X6",
  },
  {
    id: 2,
    name: "Παραλία Διρού (Χαλίκια)",
    imgURL:
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTaBduZSmKRg_paZD9rzJ8aen_IkOj8ZjNpOA&usqp=CAU",
    stars: "⭐⭐⭐⭐",
    info: "Η παραλία του Πύργου Δυρού είναι μια παραλία στρωμένη με χοντρές πέτρες. Μη σε τρομάζει όμως αυτό, όταν περπατήσεις ένα μέτρο μέσα στη θάλασσα, ο πυθμένας είναι στρωμένος με άμμο. Γι αυτό η παραλία είναι ιδανική και για παιδιά.",
    link: "https://goo.gl/maps/N8NNpdGtDiwjjUUc9",
  },
  {
    id: 3,
    name: "Γυάλια",
    imgURL: "https://cutt.ly/Nwl5Hczc",
    stars: "⭐⭐⭐⭐⭐",
    info: "Η παραλία Γυάλια βρίσκεται στη Λακωνική Μάνη, μόλις 2 χιλιόμετρα έξω απο το Γερολιμένα στο δρόμο Βάθειας - Γερολιμένα. Πρόκειται για έναν όρμο που σχηματίζει δύο μικρές αμμώδης παραλίες.",
    link: "https://goo.gl/maps/NR97UWropTz3rYay6",
  },
];

export default contacts;
